import classes from './conditions.module.css'


export default function Conditions() {
  return (
      <div className={classes.condition}>
        <div className="container">
           <div className={classes.conditionWrraper}>
            <div className={classes.conditionContainer}>
             <label className={classes.conditionsTitle}>Условия сервиса</label> 
             <p className={classes.conditionText}>
             Задача организации, в особенности же курс на социально-ориентированный 
             национальный проект требует от нас системного анализа модели развития! 
             Таким образом, постоянное информационно-техническое обеспечение нашей 
             деятельности требует от нас анализа системы масштабного изменения ряда 
             параметров! С другой стороны социально-экономическое развитие напрямую 
             зависит от всесторонне сбалансированных нововведений?
             </p>
            </div> 
            <div className={classes.conditionContainer}>
             <label className={classes.conditionsTitle}>Условия доставки</label> 
             <p className={classes.conditionText}>
             Задача организации, в особенности же курс на социально-ориентированный 
             национальный проект требует от нас системного анализа модели развития! 
             Таким образом, постоянное информационно-техническое обеспечение нашей 
             деятельности требует от нас анализа системы масштабного изменения ряда 
             параметров! С другой стороны социально-экономическое развитие напрямую 
             зависит от всесторонне сбалансированных нововведений?
             </p>
            </div> 
            <div className={classes.conditionContainer}>
             <label className={classes.conditionsTitle}>Условия возврата</label> 
             <p className={classes.conditionText}>
             Задача организации, в особенности же курс на социально-ориентированный 
             национальный проект требует от нас системного анализа модели развития! 
             Таким образом, постоянное информационно-техническое обеспечение нашей 
             деятельности требует от нас анализа системы масштабного изменения ряда 
             параметров! С другой стороны социально-экономическое развитие напрямую 
             зависит от всесторонне сбалансированных нововведений?
             </p>
            </div> 
           </div> 
        </div>
      </div>
  )
}
